/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Version" = "Version";

"Weather stations" = "Stations météo";
"Operational only" = "Stations opérationelles uniquement";

"Map Type"="Type de Plan";
"Standard"="Plan";
"Satellite"="Satellite";
"Hybrid"="Mixte";

"Timeout" = "Timeout Réseau";
"10 seconds" = "10 secondes";
"20 seconds" = "20 secondes";
"30 seconds" = "30 secondes";
"45 seconds" = "45 secondes";
"60 seconds" = "60 secondes";

"UseMockData"="Utilise un service simulé";